{
	"i18n.main.more_80_percent": "Mais de 80% do efluente sanitário do mundo é lançado no meio ambiente  \nsem tratamento.",
	"i18n.main.contact_information": "Contact Information",
	"i18n.main.decentralized_treatement": "Um protocolo descentralizado de reciclagem e tratamento de resíduos desenhado para proteger nossa agua, ar, solo e meio ambiente.",
	"i18n.main.one_year": "Análises da Oxygen no primeiro ano \n",
	"i18n.main.water": "Água",
	"i18n.main.back": "Back",
	"i18n.main.operations": "Operações ",
	"i18n.main.full_name": "Full Name",
	"i18n.main.particulates_carbonmonoxide": "Particulados, monóxido de carbono, enxofre e oxido de nitrogênio, ",
	"i18n.main.buy_token": "Compre OO2 Token",
	"i18n.main.foundation": " Fundação",
	"i18n.main.rd": "R&D",
	"i18n.main.waste_management_and_recycling_market": "<p> O mercado de gerenciamento de resíduos e reciclagem ultrapassou 1,2 trilhão, em 2019, com bilhões de soluções de trabalho, e os gastos previstos chegarão a quase US $ 2,3 trilhões em 2027 [1]. As soluções existentes são centralizadas e com falhas: ineficientes, caras ou incompletas na solução do problema de resíduos. </p>\n<p> A rede Oxygen é uma rede IoT descentralizada que permite que sistemas de resíduos e reciclagem em qualquer lugar do mundo se conectem à Internet, se geo-localizem e forneçam tratamento de resíduos valioso como recompensa. A rede Oxygen é uma blockchain com um token de protocolo nativo que incentiva um mercado entre os provedores de reciclagem / tratamento e os provedores de IPFS de staking. Projetado no blockchain para descentralizar os sistemas atuais que tentam coordenar a coleta, separação e incentivo, o Oxygen fará com que a reciclagem e o tratamento de resíduos se tornem commodities, alimentadas pela concorrência, disponíveis em qualquer lugar do mundo, por uma fração dos custos operacionais atuais, ao mesmo tempo que incentiva tecnologias aprimoradas . </p>\n<p> Nossas primitivas seguras e de código aberto permitem que os provedores de soluções construam dispositivos IoT de baixo consumo de energia conectados à Internet de forma rápida e econômica. A rede de oxigênio tem uma ampla variedade de aplicações em todos os setores e é a primeira rede descentralizada de reciclagem / gerenciamento de resíduos de seu tipo. </p>",
	"i18n.main.target_phases": "Fases-Alvo",
	"i18n.main.twentyfour": "24 hours",
	"i18n.main.challenge": "O Desafio",
	"i18n.main.nearby": "Nearby",
	"i18n.main.witnesses": "Witnesses",
	"i18n.main.percent_projects": "40%",
	"i18n.main.contact_thanks": "Thanks for contacting us.",
	"i18n.main.problem": "O problema",
	"i18n.main.send_message": "SEND MESSAGE",
	"i18n.main.press": "Imprensa",
	"i18n.main.sewage_land_leachate": "Esgoto, Lixiviado de Aterro, Água Oleosa e Efluente Industrial, todos serão incluídos nesta fase.\n",
	"i18n.main.transaction_distribution": "Mecanismos de transações e distribuição de recompensas para sustentar os incentivos necessários para o trabalho contínuo em prol de um ambiente limpo.",
	"i18n.main.sponsor_treatment": "Patrocinar projetos de tratamento e reciclagem em comunidades carentes.",
	"i18n.main.percent_foundation": "30%",
	"i18n.main.conservation": "Conservação",
	"i18n.main.projects": "projetos",
	"i18n.main.rd_monitoring": "Pesquisa e desenvolvimento em tecnologias de monitoramento e tratamento.",
	"i18n.main.distribution": "Distribuição",
	"i18n.main.facilities": "Facilities",
	"i18n.main.witnesses_not_available": "Witnesses not available yet",
	"i18n.main.percent_network": "50%",
	"i18n.main.water_electric_carbon": "Água, eletricidade, carbono e outras formas mensuráveis ​​para determinar o melhor uso de recursos valiosos.",
	"i18n.main.by": "Escrito por",
	"i18n.main.map": "Mapa",
	"i18n.main.percent_operations": "40%",
	"i18n.main.white_paper_authors": "Robert Colvin, Daniel Ferreira, Daniel F Bagattini, Thomas Nail, Aldo Fernandes",
	"i18n.main.investors": "Investidores",
	"i18n.main.home": "Home",
	"i18n.main.white_paper": "White Papers",
	"i18n.main.solids": "Sólidos",
	"i18n.main.by_time_pool": "Enquanto você lê essa apresentação 300 piscinas olímpicas de efluentes terão sido lançado nos nossos rios, oceanos e lençol freático.\n",
	"i18n.main.rewards": "Rewards",
	"i18n.main.contact_message_sent": "Your message has been sent successfully. We will contact you very\n            soon!",
	"i18n.main.other": "other",
	"i18n.main.percent_rd": "20%",
	"i18n.main.percent_investors": "20%",
	"i18n.main.solution": "A solução",
	"i18n.main.operations_core": "Operações em recursos básicos e práticas recomendadas de sustentação onde necessário para operar um DAO.\n"
}